{
  "<PAD>": 0,
  "<UNK>": 1,
  "and": 2,
  "to": 3,
  "a": 4,
  "using": 5,
  "system": 6,
  "in": 7,
  "online": 8,
  "learning": 9,
  "that": 10,
  "for": 11,
  "automated": 12,
  "on": 13,
  "of": 14,
  "uses": 15,
  "detection": 16,
  "with": 17,
  "language": 18,
  "the": 19,
  "model": 20,
  "or": 21,
  "automatically": 22,
  "detect": 23,
  "machine": 24,
  "smart": 25,
  "time": 26,
  "monitors": 27,
  "trained": 28,
  "users": 29,
  "job": 30,
  "traffic": 31,
  "realtime": 32,
  "data": 33,
  "real": 34,
  "news": 35,
  "identify": 36,
  "deep": 37,
  "student": 38,
  "attendance": 39,
  "application": 40,
  "tool": 41,
  "similarity": 42,
  "by": 43,
  "analyzes": 44,
  "patterns": 45,
  "ecommerce": 46,
  "price": 47,
  "their": 48,
  "into": 49,
  "recognition": 50,
  "platform": 51,
  "image": 52,
  "images": 53,
  "early": 54,
  "crop": 55,
  "disease": 56,
  "health": 57,
  "mental": 58,
  "against": 59,
  "nlp": 60,
  "an": 61,
  "processes": 62,
  "across": 63,
  "congestion": 64,
  "applies": 65,
  "content": 66,
  "web": 67,
  "alerts": 68,
  "product": 69,
  "from": 70,
  "sign": 71,
  "text": 72,
  "neural": 73,
  "voting": 74,
  "students": 75,
  "academic": 76,
  "resume": 77,
  "resumes": 78,
  "filtering": 79,
  "scores": 80,
  "them": 81,
  "based": 82,
  "city": 83,
  "dynamic": 84,
  "recommend": 85,
  "road": 86,
  "high": 87,
  "fake": 88,
  "source": 89,
  "flag": 90,
  "articles": 91,
  "classifier": 92,
  "classification": 93,
  "detector": 94,
  "tracker": 95,
  "when": 96,
  "track": 97,
  "computer": 98,
  "vision": 99,
  "webcam": 100,
  "gestures": 101,
  "hand": 102,
  "cnn": 103,
  "convolutional": 104,
  "network": 105,
  "secure": 106,
  "scan": 107,
  "through": 108,
  "ai": 109,
  "intervention": 110,
  "mobile": 111,
  "help": 112,
  "exams": 113,
  "issues": 114,
  "camera": 115,
  "database": 116,
  "spending": 117,
  "budget": 118,
  "mood": 119,
  "stress": 120,
  "potential": 121,
  "plagiarism": 122,
  "security": 123,
  "aipowered": 124,
  "natural": 125,
  "processing": 126,
  "descriptions": 127,
  "intelligent": 128,
  "uploaded": 129,
  "matches": 130,
  "relevant": 131,
  "skills": 132,
  "experience": 133,
  "analyzer": 134,
  "zones": 135,
  "optimal": 136,
  "emergency": 137,
  "vehicles": 138,
  "live": 139,
  "sensor": 140,
  "reduce": 141,
  "networks": 142,
  "management": 143,
  "identifies": 144,
  "suggests": 145,
  "engine": 146,
  "linguistic": 147,
  "databases": 148,
  "misleading": 149,
  "clickbait": 150,
  "misinformation": 151,
  "article": 152,
  "credibility": 153,
  "products": 154,
  "multiple": 155,
  "email": 156,
  "prices": 157,
  "drop": 158,
  "below": 159,
  "platforms": 160,
  "via": 161,
  "websites": 162,
  "available": 163,
  "options": 164,
  "monitor": 165,
  "translate": 166,
  "spoken": 167,
  "decentralized": 168,
  "blockchainbased": 169,
  "elections": 170,
  "conduct": 171,
  "blockchain": 172,
  "medical": 173,
  "tumor": 174,
  "mri": 175,
  "ct": 176,
  "tumors": 177,
  "accuracy": 178,
  "brain": 179,
  "datasets": 180,
  "type": 181,
  "diagnosis": 182,
  "histology": 183,
  "leaves": 184,
  "farmers": 185,
  "plant": 186,
  "monitoring": 187,
  "signs": 188,
  "leaf": 189,
  "measures": 190,
  "institutions": 191,
  "provides": 192,
  "support": 193,
  "customer": 194,
  "chatbot": 195,
  "human": 196,
  "virtual": 197,
  "assistant": 198,
  "institutional": 199,
  "without": 200,
  "face": 201,
  "faces": 202,
  "facial": 203,
  "classroom": 204,
  "algorithms": 205,
  "bug": 206,
  "reports": 207,
  "recommendation": 208,
  "personal": 209,
  "expenses": 210,
  "bank": 211,
  "analysis": 212,
  "submitted": 213,
  "object": 214,
  "surveillance": 215,
  "cctv": 216,
  "footage": 217,
  "objects": 218,
  "screener": 219,
  "parse": 220,
  "rank": 221,
  "applicant": 222,
  "specific": 223,
  "streamlining": 224,
  "initial": 225,
  "hr": 226,
  "process": 227,
  "ranking": 228,
  "reads": 229,
  "candidate": 230,
  "role": 231,
  "requirements": 232,
  "keyword": 233,
  "extraction": 234,
  "techniques": 235,
  "filter": 236,
  "cvs": 237,
  "applicants": 238,
  "postings": 239,
  "semantic": 240,
  "parser": 241,
  "matcher": 242,
  "parses": 243,
  "pipelines": 244,
  "candidates": 245,
  "computing": 246,
  "work": 247,
  "fields": 248,
  "predictive": 249,
  "flow": 250,
  "historical": 251,
  "transit": 252,
  "predict": 253,
  "suggest": 254,
  "routing": 255,
  "predictor": 256,
  "forecast": 257,
  "bottlenecks": 258,
  "alternate": 259,
  "routes": 260,
  "urban": 261,
  "route": 262,
  "optimizer": 263,
  "dynamically": 264,
  "reroutes": 265,
  "minimize": 266,
  "travel": 267,
  "fuel": 268,
  "consumption": 269,
  "detour": 270,
  "paths": 271,
  "commuters": 272,
  "services": 273,
  "trusted": 274,
  "potentially": 275,
  "headlines": 276,
  "nlpbased": 277,
  "detecting": 278,
  "crossreferencing": 279,
  "verified": 280,
  "factchecking": 281,
  "headline": 282,
  "structure": 283,
  "verification": 284,
  "browser": 285,
  "extension": 286,
  "backed": 287,
  "ml": 288,
  "trustworthiness": 289,
  "cues": 290,
  "reputation": 291,
  "scraper": 292,
  "targeted": 293,
  "retailers": 294,
  "sending": 295,
  "sms": 296,
  "set": 297,
  "threshold": 298,
  "alert": 299,
  "scrapes": 300,
  "major": 301,
  "periodically": 302,
  "changes": 303,
  "notifies": 304,
  "registered": 305,
  "wishlist": 306,
  "items": 307,
  "go": 308,
  "sale": 309,
  "shopping": 310,
  "comparison": 311,
  "aggregates": 312,
  "pricing": 313,
  "presents": 314,
  "cheapest": 315,
  "unified": 316,
  "dashboard": 317,
  "retail": 318,
  "continuously": 319,
  "listings": 320,
  "stores": 321,
  "scraping": 322,
  "fall": 323,
  "desired": 324,
  "amount": 325,
  "translator": 326,
  "utilizes": 327,
  "device": 328,
  "standard": 329,
  "audio": 330,
  "gesture": 331,
  "converter": 332,
  "detects": 333,
  "interprets": 334,
  "captured": 335,
  "converts": 336,
  "readable": 337,
  "trains": 338,
  "dataset": 339,
  "poses": 340,
  "recognize": 341,
  "designed": 342,
  "campus": 343,
  "ensure": 344,
  "voter": 345,
  "anonymity": 346,
  "prevent": 347,
  "ballot": 348,
  "tampering": 349,
  "implements": 350,
  "tamperproof": 351,
  "digital": 352,
  "mechanism": 353,
  "ethereum": 354,
  "contracts": 355,
  "transparent": 356,
  "verifiable": 357,
  "evoting": 358,
  "election": 359,
  "technology": 360,
  "record": 361,
  "votes": 362,
  "immutably": 363,
  "ensuring": 364,
  "transparency": 365,
  "eliminating": 366,
  "fraud": 367,
  "localize": 368,
  "diagnostic": 369,
  "labeled": 370,
  "presence": 371,
  "assisting": 372,
  "radiologists": 373,
  "cancer": 374,
  "cell": 375,
  "transfer": 376,
  "microscopic": 377,
  "classify": 378,
  "cancerous": 379,
  "noncancerous": 380,
  "cells": 381,
  "clinicalgrade": 382,
  "radiology": 383,
  "xray": 384,
  "pipeline": 385,
  "abnormalities": 386,
  "assist": 387,
  "professionals": 388,
  "diseases": 389,
  "smartphone": 390,
  "photographs": 391,
  "enabling": 392,
  "identification": 393,
  "photos": 394,
  "predicts": 395,
  "affecting": 396,
  "agriculture": 397,
  "dronecaptured": 398,
  "treatment": 399,
  "condition": 400,
  "precision": 401,
  "farming": 402,
  "classifies": 403,
  "healthy": 404,
  "diseased": 405,
  "categories": 406,
  "cnnbased": 407,
  "take": 408,
  "timely": 409,
  "action": 410,
  "damage": 411,
  "examination": 412,
  "portal": 413,
  "webbased": 414,
  "conducting": 415,
  "timed": 416,
  "grading": 417,
  "anticheating": 418,
  "result": 419,
  "analytics": 420,
  "test": 421,
  "educational": 422,
  "schedule": 423,
  "autograde": 424,
  "proctoring": 425,
  "assessment": 426,
  "quiz": 427,
  "fullstack": 428,
  "allows": 429,
  "teachers": 430,
  "create": 431,
  "quizzes": 432,
  "attempt": 433,
  "instant": 434,
  "feedback": 435,
  "processingpowered": 436,
  "handles": 437,
  "queries": 438,
  "resolves": 439,
  "common": 440,
  "complaints": 441,
  "escalates": 442,
  "complex": 443,
  "agents": 444,
  "nlpdriven": 445,
  "integrated": 446,
  "find": 447,
  "orders": 448,
  "resolve": 449,
  "conversation": 450,
  "faq": 451,
  "answering": 452,
  "bot": 453,
  "intent": 454,
  "knowledge": 455,
  "base": 456,
  "answer": 457,
  "frequently": 458,
  "asked": 459,
  "questions": 460,
  "marks": 461,
  "employee": 462,
  "recognizing": 463,
  "connected": 464,
  "feed": 465,
  "tracking": 466,
  "scans": 467,
  "at": 468,
  "entry": 469,
  "points": 470,
  "logs": 471,
  "records": 472,
  "requiring": 473,
  "manual": 474,
  "checkin": 475,
  "mark": 476,
  "institution": 477,
  "biometric": 478,
  "gait": 479,
  "authentication": 480,
  "individuals": 481,
  "analyzing": 482,
  "walking": 483,
  "pattern": 484,
  "accelerometer": 485,
  "gyroscope": 486,
  "processed": 487,
  "triaging": 488,
  "incoming": 489,
  "categorize": 490,
  "severity": 491,
  "assign": 492,
  "developers": 493,
  "prioritize": 494,
  "software": 495,
  "issue": 496,
  "resolution": 497,
  "queue": 498,
  "personalized": 499,
  "recipe": 500,
  "recipes": 501,
  "ingredients": 502,
  "dietary": 503,
  "preferences": 504,
  "past": 505,
  "cooking": 506,
  "history": 507,
  "collaborative": 508,
  "finance": 509,
  "tracks": 510,
  "user": 511,
  "income": 512,
  "parsing": 513,
  "statements": 514,
  "categorizing": 515,
  "transactions": 516,
  "provide": 517,
  "insights": 518,
  "expense": 519,
  "manager": 520,
  "app": 521,
  "daily": 522,
  "categorizes": 523,
  "sends": 524,
  "manage": 525,
  "finances": 526,
  "effectively": 527,
  "expenditure": 528,
  "transaction": 529,
  "visual": 530,
  "breakdowns": 531,
  "savings": 532,
  "suggestions": 533,
  "monthly": 534,
  "mlbased": 535,
  "categorization": 536,
  "behavioral": 537,
  "performance": 538,
  "selfreported": 539,
  "inputs": 540,
  "aibased": 541,
  "expression": 542,
  "sentiment": 543,
  "journal": 544,
  "entries": 545,
  "emotional": 546,
  "levels": 547,
  "appropriate": 548,
  "resources": 549,
  "wellness": 550,
  "college": 551,
  "sleep": 552,
  "activity": 553,
  "flags": 554,
  "concerns": 555,
  "counselors": 556,
  "compares": 557,
  "documents": 558,
  "large": 559,
  "corpus": 560,
  "sources": 561,
  "copied": 562,
  "paraphrased": 563,
  "document": 564,
  "checker": 565,
  "tfidf": 566,
  "cosine": 567,
  "compare": 568,
  "assignment": 569,
  "submissions": 570,
  "sections": 571,
  "textual": 572,
  "overlap": 573,
  "indicating": 574,
  "originality": 575,
  "verifier": 576,
  "sentence": 577,
  "embedding": 578,
  "models": 579,
  "semantically": 580,
  "similar": 581,
  "passages": 582,
  "between": 583,
  "papers": 584,
  "reference": 585,
  "dishonesty": 586,
  "deploys": 587,
  "yolobased": 588,
  "suspicious": 589,
  "unauthorized": 590,
  "persons": 591,
  "restricted": 592,
  "areas": 593,
  "intrusion": 594,
  "feeds": 595,
  "intrusions": 596,
  "raise": 597,
  "log": 598,
  "timestamped": 599,
  "incidents": 600,
  "teams": 601,
  "anomaly": 602,
  "video": 603,
  "streams": 604,
  "abnormal": 605,
  "behaviors": 606,
  "notify": 607,
  "personnel": 608
}